const quotes = [
    {
        film:'Аполлон 13',
        quote:'«Хьюстон, у нас проблема»',
    },
    {
        film:'Апокалипсис сегодня',
        quote:'«Обожаю запах напалма по утрам»',
    },
    {
        film:'Остин Пауэрс: Голдмембер',
        quote:'«Ты меня заводишь, детка»',
    },
    {
        film:'Курьер',
        quote:'«Мальчиков у нас действительно дефицит, но не до такой же степени»',
    },
    {
        film:'Джентльмены удачи',
        quote:'«Украл, выпил — в тюрьму. Украл, выпил — в тюрьму. Романтика»',
    },
]